[
 {
   "verse": "Philippians 4:13",
   "quote": "I Can Do All Things Through Christ Who Strengthens Me."
 },
 {
   "verse": "Jeremiah 29:11",
   "quote": "For I know the plans I have for you, declares the Lord, plans to prosper you and not to harm you, plans to give you hope and a future."
 },
 {
   "verse": "1 Corinthians 3:16",
   "quote": "Do you not know that you are the temple of God, and that the Spirit of God dwells in you?"
 },
 {
   "verse": "2 Corinthians 12:9",
   "quote": "My grace is sufficient for you, for power is made perfect in weakness. I will rather boast most gladly of my weaknesses, in order that the power of Christ may dwell with me."
 },
 {
   "verse": "Proverbs 4:23",
   "quote": "With all vigilance guard your heart, for in it are the sources of life."
 },
 {
   "verse": "John 1: 5",
   "quote": "the light shines in the darkness, and the darkness has not overcome it."
 },
 {
   "verse": "Isaiah 40:29",
   "quote": "He gives power to the faint, abundant strength to the weak."
 },
 {
   "verse": "Psalms 103:13",
   "quote": "As a father has compassion on his children, so the Lord has compassion on those who fear him."
 },
 {
   "verse": "Nahum 1:7",
   "quote": "The Lord is good to those who wait for him, a refuge on the day of distress, Taking care of those who look to him for protection"
 },
 {
   "verse": "1 Peter 4:16",
   "quote": "But whoever is made to suffer as a Christian should not be ashamed but glorify God because of the name."
 },
 {
   "verse": "Philippians 4:8",
   "quote": "Finally, brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence and if there is anything worthy of praise, think about these things."
 },
 {
   "verse": "2 Corinthians 1:4",
   "quote": "God of all encouragement,  who encourages us in our every affliction, so that we may be able to encourage those who are in any affliction with the encouragement with which we ourselves are encouraged by God."
 },
 {
   "verse": "Colossians 4:6",
   "quote": "Let your speech always be gracious, seasoned with salt, so that you know how you should respond to each one."
 },
 {
   "verse": "Romans 8:6",
   "quote": "The concern of the flesh is death, but the concern of the spirit is life and peace."
 },
 {
   "verse": "Mark 9:23",
   "quote": "Jesus said to him, If you can! Everything is possible to one who has faith."
 },
 {
   "verse": "Psalms 34:8",
   "quote": "Taste and see that the Lord is good; blessed is the stalwart one who takes refuge in him."
 },
 {
   "verse": "Galatians 5:13",
   "quote": "For you were called for freedom, brothers. But do not use this freedom as an opportunity for the flesh; rather, serve one another through love."
 },
 {
   "verse": "Hebrews 4:16",
   "quote": "So let us confidently approach the throne of grace to receive mercy and to find grace for timely help."
 },
 {
   "verse": "Matthew 22:39",
   "quote": "The second is like it: You shall love your neighbor as yourself."
 },
 {
   "verse": "Psalms 27:4",
   "quote": "One thing I ask of the Lord ; this I seek: To dwell in the Lord ’s house all the days of my life, To gaze on the Lord ’s beauty, to visit his temple."
 },
 {
   "verse": "Ephesians 4:32",
   "quote": "be kind to one another, compassionate, forgiving one another as God has forgiven you in Christ."
 },
 {
   "verse": "1 Thessalonians 5:15",
   "quote": "See that no one returns evil for evil; rather, always seek what is good [both] for each other and for all."
 },
 {
   "verse": "Hebrews 12:14",
   "quote": "Strive for peace with everyone, and for that holiness without which no one will see the Lord."
 },
 {
   "verse": "Matthew 6:6",
   "quote": "But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you."
 },
 {
   "verse": "John 13:34",
   "quote": "I give you a new commandment: love one another. As I have loved you, so you also should love one another."
 },
 {
   "verse": "Isaiah 53:5",
   "quote": "But he was pierced for our sins, crushed for our iniquity. He bore the punishment that makes us whole, by his wounds we were healed."
 },
 {
   "verse": "Psalms 1:1‭",
   "quote": "Blessed is the man who does not walk in the counsel of the wicked, Nor stand in the way of sinners, nor sit in company with scoffers."
 },
 {
   "verse": "James 1:17",
   "quote": "all good giving and every perfect gift is from above, coming down from the Father of lights, with whom there is no alteration or shadow caused by change."
 },
 {
   "verse": "Zephaniah 2:3",
   "quote": "Seek the Lord , all you humble of the land, who have observed his law; Seek justice, seek humility; Perhaps you will be sheltered on the day of the Lord ’s anger."
 },
 {
   "verse": "Joshua 1:8",
   "quote": "Do not let this book of the law depart from your lips. Recite it by day and by night, that you may carefully observe all that is written in it; then you will attain your goal; then you will succeed."
 },
 {
   "verse": "John 7:38",
   "quote": "Whoever believes in me, as scripture says: Rivers of living water will flow from within him."
 },
 {
   "verse": "Hebrews 12:2",
   "quote": "while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God."
 },
 {
   "verse": "2 Corinthians 4:16",
   "quote": "Therefore, we are not discouraged; rather, although our outer self is wasting away, our inner self is being renewed day by day."
 },
 {
   "verse": "Romans 10:10",
   "quote": "For one believes with the heart and so is justified, and one confesses with the mouth and so is saved."
 },
 {
   "verse": "Exodus 20:16",
   "quote": "You shall not bear false witness against your neighbor."
 },
 {
   "verse": "2 Corinthians 3:17",
   "quote": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is freedom."
 },
 {
   "verse": "Psalms 121: 2",
   "quote": "My help comes from the Lord , the maker of heaven and earth."
 },
 {
   "verse": "John 3:36",
   "quote": "Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him."
 },
 {
   "verse": "Proverbs 18:10",
   "quote": "The name of the Lord is a strong tower; the just run to it and are safe."
 },
 {
   "verse": "John 14:21",
   "quote": "Whoever has my commandments and observes them is the one who loves me. And whoever loves me will be loved by my Father, and I will love him and reveal myself to him."
 },
 {
   "verse": "Exodus 20:12",
   "quote": "Honor your father and your mother, that you may have a long life in the land the Lord your God is giving you."
 },
 {
   "verse": "Psalms 19:1‭",
   "quote": "The heavens declare the glory of God; the firmament proclaims the works of his hands."
 },
 {
   "verse": "Revelation 21:4",
   "quote": "He will wipe every tear from their eyes, and there shall be no more death or mourning, wailing or pain, [for] the old order has passed away."
 },
 {
   "verse": "Ephesians 4:2",
   "quote": "with all humility and gentleness, with patience, bearing with one another through love"
 },
 {
   "verse": "Psalms 28:7",
   "quote": "The Lord is my strength and my shield, in whom my heart trusts. I am helped, so my heart rejoices; with my song I praise him."
 },
 {
   "verse": "Psalms 91:2",
   "quote": "Say to the Lord , My refuge and fortress, my God in whom I trust."
 },
 {
   "verse": "Isaiah 6:8",
   "quote": "Then I heard the voice of the Lord saying, Whom shall I send? Who will go for us?. Here I am, I said; send me!"
 },
 {
   "verse": "Matthew 5:14",
   "quote": "You are the light of the world. A city set on a mountain cannot be hidden."
 },
 {
   "verse": "Psalms 23:4",
   "quote": "Even though I walk through the valley of the shadow of death, I will fear no evil, for you are with me; your rod and your staff comfort me."
 },
 {
   "verse": "1 John 1:9",
   "quote": "If we acknowledge our sins, he is faithful and just and will forgive our sins and cleanse us from every wrongdoing."
 },
 {
   "verse": "Matthew 6:14",
   "quote": "If you forgive others their transgressions, your heavenly Father will forgive you."
 },
 {
   "verse": "2 Timothy 1:7",
   "quote": "For God did not give us a spirit of cowardice but rather of power and love and self-control."
 },
 {
   "verse": "John 15:7",
   "quote": "If you remain in me and my words remain in you, ask for whatever you want and it will be done for you."
 },
 {
   "verse": "Colossians 4:2",
   "quote": "Persevere in prayer, being watchful in it with thanksgiving;"
 },
 {
   "verse": "Acts 1:8",
   "quote": "But you will receive power when the Holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth."
 },
 {
   "verse": "Ephesians 4:26",
   "quote": "Be angry but do not sin; do not let the sun set on your anger"
 },
 {
   "verse": "Isaiah 41:13",
   "quote": "For I am the Lord , your God, who grasp your right hand; It is I who say to you, Do not fear, I will help you."
 },
 {
   "verse": "Psalms 55:23",
   "quote": "Cast your care upon the Lord , who will give you support. He will never allow the righteous to stumble."
 },
 {
   "verse": "Matthew 6:25",
   "quote": "Do not worry about your life, what you will eat [or drink], or about your body, what you will wear. Is not life more than food and the body more than clothing?"
 },
 {
   "verse": "Psalms 119:2",
   "quote": "Blessed those who keep his testimonies, who seek him with all their heart."
 },
 {
   "verse": "John 15:13",
   "quote": "No one has greater love than this, to lay down one’s life for one’s friends."
 },
 {
   "verse": "Luke 9:23‭",
   "quote": "If anyone wishes to come after me, he must deny himself and take up his cross daily and follow me. "
 },
 {
   "verse": "Hebrews 12:11",
   "quote": "At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it."
 },
 {
   "verse": "Galatians 6:7",
   "quote": "Make no mistake: God is not mocked, for a person will reap only what he sows."
 },
 {
   "verse": "John 14:1",
   "quote": "Do not let your hearts be troubled. You have faith in God; have faith also in me."
 },
 {
   "verse": "Revelation 3:20",
   "quote": "Behold, I stand at the door and knock. If anyone hears my voice and opens the door, [then] I will enter his house and dine with him, and he with me."
 },
 {
   "verse": "John 3:18",
   "quote": "Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God."
 },
 {
   "verse": "Isaiah 26:3",
   "quote": "With firm purpose you maintain peace; in peace, because of our trust in you."
 },
 {
   "verse": "Romans 1:16",
   "quote": "For I am not ashamed of the gospel. It is the power of God for the salvation of everyone who believes."
 },
 {
   "verse": "Colossians 3:16",
   "quote": "Let the word of Christ dwell in you richly, as in all wisdom you teach and admonish one another, singing psalms, hymns, and spiritual songs with gratitude in your hearts to God."
 },
 {
   "verse": "Psalms 34:18",
   "quote": "The righteous cry out, the Lord hears and he rescues them from all their afflictions."
 },
 {
   "verse": "1 John 3:18",
   "quote": "Children, let us love not in word or speech but in deed and truth. Confidence Before God."
 },
 {
   "verse": "Matthew 20:28",
   "quote": "Just so, the Son of Man did not come to be served but to serve and to give his life as a ransom for many."
 },
 {
   "verse": "Hebrews 10:23",
   "quote": "Let us hold unwaveringly to our confession that gives us hope, for he who made the promise is trustworthy."
 },
 {
   "verse": "Colossians 3:17",
   "quote": "And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him."
 },
 {
   "verse": "Proverbs 31:31",
   "quote": "Acclaim her for the work of her hands, and let her deeds praise her at the city gates."
 },
 {
   "verse": "Psalms 42:12",
   "quote": "Why are you downcast, my soul, why do you groan within me? Wait for God, for I shall again praise him, my savior and my God."
 },
 {
   "verse": "Ezekiel 36:26",
   "quote": "I will give you a new heart, and a new spirit I will put within you. I will remove the heart of stone from your flesh and give you a heart of flesh."
 },
 {
   "verse": "Matthew 19:26",
   "quote": "Jesus looked at them and said, For human beings this is impossible, but for God all things are possible."
 },
 {
   "verse": "Psalms 130:5",
   "quote": "I wait for the Lord , my soul waits and I hope for his word."
 },
 {
   "verse": "Joel 2:12",
   "quote": "Yet even now—oracle of the Lord — return to me with your whole heart, with fasting, weeping, and mourning."
 },
 {
   "verse": "Psalms 46:2",
   "quote": "God is our refuge and our strength, an ever-present help in distress."
 },
 {
   "verse": "Proverbs 21:3",
   "quote": "To do what is right and just is more acceptable to the Lord than sacrifice."
 },
 {
   "verse": "Isaiah 41:10",
   "quote": "Do not fear: I am with you; do not be anxious: I am your God. I will strengthen you, I will help you, I will uphold you with my victorious right hand."
 },
 {
   "verse": "Psalms 56:4",
   "quote": "when I am afraid, in you I place my trust."
 },
 {
   "verse": "Proverbs 16:3",
   "quote": "Entrust your works to the Lord , and your plans will succeed."
 },
 {
   "verse": "Deuteronomy 6:5",
   "quote": "Therefore, you shall love the Lord , your God, with your whole heart, and with your whole being, and with your whole strength."
 },
 {
   "verse": "John 16:33",
   "quote": "I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.”"
 },
 {
   "verse": "Psalms 46:11",
   "quote": "Be still and know that I am God! I am exalted among the nations, exalted on the earth."
 },
 {
   "verse": "Colossians 3:17",
   "quote": "And whatever you do, in word or in deed, do everything in the name of the Lord Jesus, giving thanks to God the Father through him."
 },
 {
   "verse": "Psalms 47:2",
   "quote": "All you peoples, clap your hands; shout to God with joyful cries."
 },
 {
   "verse": "Psalms 22:32",
   "quote": "The generation to come will be told of the Lord, that they may proclaim to a people yet unborn the deliverance you have brought."
 },
 {
   "verse": "1 Corinthians 13:6",
   "quote": "it does not rejoice over wrongdoing but rejoices with the truth."
 },
 {
   "verse": "1 Peter 1:3",
   "quote": "Blessed be the God and Father of our Lord Jesus Christ, who in his great mercy gave us a new birth to a living hope through the resurrection of Jesus Christ from the dead"
 },
 {
   "verse": "Isaiah 53:6",
   "quote": "We had all gone astray like sheep, all following our own way; But the Lord laid upon him the guilt of us all."
 },
 {
   "verse": "Isaiah 25:8",
   "quote": "He will destroy death forever. The Lord God will wipe away the tears from all faces; The reproach of his people he will remove from the whole earth; for the Lord has spoken."
 },
 {
   "verse": "Galatians 5:1",
   "quote": "For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery."
 },
 {
   "verse": "Philippians 2:8",
   "quote": "he humbled himself, becoming obedient to death, even death on a cross."
 },
 {
   "verse": "John 13:35",
   "quote": "This is how all will know that you are my disciples, if you have love for one another."
 }
]